
/* Class = "NSButtonCell"; title = "Install and Relaunch"; ObjectID = "41"; */
"41.title" = "Install and Relaunch";

/* Class = "NSButtonCell"; title = "Install on Quit"; ObjectID = "42"; */
"42.title" = "Install on Quit";

/* Class = "NSButtonCell"; title = "Automatically download and install updates in the future"; ObjectID = "43"; */
"43.title" = "Automatically download and install updates in the future";

/* Class = "NSButtonCell"; title = "Don't Install"; ObjectID = "44"; */
"44.title" = "Don't Install";
